export const links = [
    {
        link1: 'О нас',
        link2: 'Руководство',
    },
    {
        link1: 'Продукция',
        link2: 'Технология',
        link3: 'Сырьевой комплекс',
        link4: 'Экология',
        link5: 'Результаты спецоценки',
    },
    {
        link1: 'Подготовка и обучение персонала',
        link2: 'Отправить резюме',
    },
    {
        link1: 'Подробнее',
    },
    {
        link1: 'Новости',
        link2: 'Фотогалерея',
        link3: 'Видеогалерея',
        link4: 'Корпоративная пресса',
    },
    {
        link1: 'Как с нами связаться',
        link2: 'Реквизиты',
    },
]